[
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-annotator",
  "obsidian-style-settings",
  "obsidian-completr",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider"
]