[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-annotator",
  "obsidian-style-settings",
  "obsidian-completr",
  "cm-editor-syntax-highlight-obsidian",
  "webpage-html-export",
  "obsidian-folder-index",
  "obsidian42-brat"
]